/* (No Comment) */
"0fNYjx" = "Заметка";

/* (No Comment) */
"0Tw8uD" = "поиск";

/* (No Comment) */
"1Ak7R0" = "Заметка";

/* (No Comment) */
"1QjovX" = "Поиск тегов, содержащих ${term}";

/* (No Comment) */
"1S4XBb" = "Уст. состояние прикрепления для заметки ${note} на ${pin}";

/* (No Comment) */
"1z4t89" = "Теги";

/* (No Comment) */
"2dZtcJ" = "истинно";

/* (No Comment) */
"2GJbYb" = "Поиск заметок, содержащих ${term}";

/* (No Comment) */
"2IPRzB" = "Предоставлена ошибочная ссылка";

/* (No Comment) */
"3yP0yl" = "Заметка не найдена";

/* (No Comment) */
"04AwDq" = "Предоставлена ошибочная ссылка";

/* (No Comment) */
"4KGvcm" = "Заметки";

/* (No Comment) */
"4rvBaA" = "Вставить";

/* (No Comment) */
"6CxRHi" = "ложно";

/* (No Comment) */
"6QHqeV" = "ложно";

/* (No Comment) */
"6vKJpq" = "Открыть выбранный тег в Bear";

/* (No Comment) */
"7dvDQr" = "ложно";

/* (No Comment) */
"7DxTSQ" = "Открыть тег";

/* (No Comment) */
"7qVAEX" = "Тег";

/* (No Comment) */
"7skKBW" = "Заметка не найдена";

/* (No Comment) */
"7Zv7Sb" = "Нет доступа к заблокированной, удалённой или заархивированной заметке";

/* (No Comment) */
"8bcXUK" = "Тег";

/* (No Comment) */
"8T1sLf" = "Заметка не найдена";

/* (No Comment) */
"8t9EKQ" = "Получить ${identifier} заметки";

/* (No Comment) */
"8WXuoQ-ENyfgI" = "Для подтверждения: вы хотели «В конец»?";

/* (No Comment) */
"8WXuoQ-EV509b" = "Вы имели в виду «Заменить текст заметки»?";

/* (No Comment) */
"8WXuoQ-mLpSin" = "Вы имели в виду «Заменить текст заметки, но не заголовок»?";

/* (No Comment) */
"8WXuoQ-wDECoM" = "Для подтверждения: вы хотели «В начало»?";

/* (No Comment) */
"8WXuoQ-WkSl02" = "Для подтверждения: вы хотели ‘Неизвестно’?";

/* (No Comment) */
"8yhV5Q" = "Заметка";

/* (No Comment) */
"8Zx28o" = "Заметка не найдена";

/* (No Comment) */
"9DrymK" = "тег";

/* (No Comment) */
"9EqC7n" = "Заметка не найдена";

/* (No Comment) */
"9lVnHU" = "Невозможно получить доступ к заметке, поскольку она заблокирована или перемещена в корзину/архив";

/* (No Comment) */
"9LWhne" = "Заголовок";

/* (No Comment) */
"9xRtkt" = "ложно";

/* (No Comment) */
"11hB82" = "Файлы";

/* (No Comment) */
"12IOeq" = "Создать заметку из ${URL}";

/* (No Comment) */
"39naPY" = "Невозможно получить доступ к заметке, поскольку она заблокирована или перемещена в корзину/архив";

/* (No Comment) */
"48ZkiX" = "Архивировать заметку";

/* (No Comment) */
"52qT2x" = "Тег не найден";

/* (No Comment) */
"61LBeC" = "Архивировано";

/* (No Comment) */
"82qHhZ" = "Невозможно править заблокированную, удалённую или заархивированную заметку";

/* (No Comment) */
"84Zcu3" = "bear";

/* (No Comment) */
"89a9ye" = "Тег";

/* (No Comment) */
"615yJA" = "Собрать теги, подходящие условиям поиска";

/* (No Comment) */
"abtnmd" = "Тег не найден";

/* (No Comment) */
"acunYo" = "Нет доступа к заблокированной, удалённой или заархивированной заметке";

/* (No Comment) */
"AGlFSO-ENyfgI" = "Имеются опции (${count}), подходящие опции «В конец».";

/* (No Comment) */
"AGlFSO-EV509b" = "Совпадений по запросу «Заменить текст заметки»: ${count}.";

/* (No Comment) */
"AGlFSO-mLpSin" = "Совпадений по запросу «Заменить текст заметки, но не заголовок»: ${count}.";

/* (No Comment) */
"AGlFSO-wDECoM" = "Имеются опции (${count}), подходящие опции «В начало».";

/* (No Comment) */
"AGlFSO-WkSl02" = "Опции (${count}) подходят: ‘Неизвестно’.";

/* (No Comment) */
"aN4LDz" = "Заметка";

/* (No Comment) */
"asCk95" = "Получить тег";

/* (No Comment) */
"AvoMpf" = "Что вы хотите найти?";

/* (No Comment) */
"B5uHWE" = "Добавить теги к заметке";

/* (No Comment) */
"B7hxFB" = "Добавить текст к заметке";

/* (No Comment) */
"bazms7" = "Переместить в Корзину выбранную заметку";

/* (No Comment) */
"BH3eh1" = "Прикреплено";

/* (No Comment) */
"bIg0aD" = "Требуется Bear Pro";

/* (No Comment) */
"BKgsFC" = "Открыть раздел";

/* (No Comment) */
"BlaSux" = "ложно";

/* (No Comment) */
"BNlKo9" = "Невозможно получить доступ к заметке, поскольку она заблокирована или перемещена в корзину/архив";

/* (No Comment) */
"bRQIs1" = "Резервная копия";

/* (No Comment) */
"BvSoAS" = "Заметка не найдена";

/* (No Comment) */
"BvU2r6" = "Добавить временную метку";

/* (No Comment) */
"BXhxk5" = "Добавить текст к выбранной заметке";

/* (No Comment) */
"bxSDpt" = "ложно";

/* (No Comment) */
"bymim7" = "Заметка не найдена";

/* (No Comment) */
"CcrcuM" = "Заблокировано";

/* (No Comment) */
"cCsJDz" = "Прикрепить заметку";

/* (No Comment) */
"CdAxXF" = "Открыть заметку";

/* (No Comment) */
"CE0Avl" = "Ссылка заметки";

/* (No Comment) */
"CLIIGn" = "Заметка не найдена";

/* (No Comment) */
"CRw2aa" = "Заметку в мусор: ${note} ";

/* (No Comment) */
"cVKS1t" = "text bundle";

/* (No Comment) */
"CxxJiX" = "Создать новую заметку с контентом веб-страницы";

/* (No Comment) */
"CYh3qK" = "Тег не найден";

/* (No Comment) */
"d5FQZK" = "истинно";

/* (No Comment) */
"D70EF4" = "html";

/* (No Comment) */
"dgaxvH" = "rtf";

/* (No Comment) */
"DMVmAC" = "Заметка не найдена";

/* (No Comment) */
"Dsou81" = "Заметка не найдена";

/* (No Comment) */
"DvzUzM-ENyfgI" = "Имеются опции (${count}), подходящие опции «В конец».";

/* (No Comment) */
"DvzUzM-EV509b" = "Совпадений по запросу «Заменить текст заметки»: ${count}.";

/* (No Comment) */
"DvzUzM-mLpSin" = "Совпадений по запросу «Заменить текст заметки, но не заголовок»: ${count}.";

/* (No Comment) */
"DvzUzM-wDECoM" = "Имеются опции (${count}), подходящие опции «В начало».";

/* (No Comment) */
"DvzUzM-WkSl02" = "Опции (${count}) подходят: ‘Неизвестно’.";

/* (No Comment) */
"E8CSWx" = "Архивировать заметку: ${note}";

/* (No Comment) */
"efdymZ" = "Что вы хотите добавить?";

/* (No Comment) */
"eFx2jn" = "Поиск заметок, содержащих ${term}";

/* (No Comment) */
"Egq4ew" = "Текст";

/* (No Comment) */
"EhjsUV" = "Режим вставки";

/* (No Comment) */
"ekploi" = "Вставить";

/* (No Comment) */
"ENyfgI" = "В конец";

/* (No Comment) */
"eRsAHK" = "Заметка";

/* (No Comment) */
"EV509b" = "Заменить текст заметки";

/* (No Comment) */
"exlsvE" = "Резервная копия";

/* (No Comment) */
"f5zpqc" = "Невозможно прикрепить заблокированную заметку";

/* (No Comment) */
"fA9by8" = "Раздел";

/* (No Comment) */
"FgdT07" = "Дата изменения";

/* (No Comment) */
"Fmrxr0" = "В корзине";

/* (No Comment) */
"fTviD1" = "jpg";

/* (No Comment) */
"fwJsVP" = "Заметка не найдена";

/* (No Comment) */
"fyRHSR" = "Невозможно прикрепить заблокированную заметку";

/* (No Comment) */
"Gb3qv8" = "Количество тегов";

/* (No Comment) */
"GnQgTT" = "Теги";

/* (No Comment) */
"Gx4lYf" = "Прикрепить";

/* (No Comment) */
"hC0Tvs" = "Невозможно получить заблокированную заметку";

/* (No Comment) */
"hpZAEg" = "Теги";

/* (No Comment) */
"i0BEaz" = "Тег не найден";

/* (No Comment) */
"idghVC" = "истинно";

/* (No Comment) */
"iEpM0Q" = "Количество заметок";

/* (No Comment) */
"Igo7ht" = "Резервная копия";

/* (No Comment) */
"IurQ39" = "docx";

/* (No Comment) */
"j5H0cH" = "Требуется Bear Pro";

/* (No Comment) */
"JcrSpp" = "истинно";

/* (No Comment) */
"JDGo7A" = "Сегодня";

/* (No Comment) */
"JfiS7P" = "Невозможно удалить заблокированную заметку";

/* (No Comment) */
"Jfr7M9-4KGvcm" = "Опции (${count}) подходят: ‘Заметки’.";

/* (No Comment) */
"Jfr7M9-CcrcuM" = "Опции (${count}) подходят: ‘Блокировка’.";

/* (No Comment) */
"Jfr7M9-JDGo7A" = "Опции (${count}) подходят: ‘Сегодня’.";

/* (No Comment) */
"Jfr7M9-ND7Vrz" = "Опции (${count}) подходят: ‘Дело’.";

/* (No Comment) */
"Jfr7M9-uyIXda" = "Опции (${count}) подходят: ‘Неизвестно’.";

/* (No Comment) */
"Jfr7M9-xB8h1b" = "Опции (${count}) подходят: ‘Без тегов’.";

/* (No Comment) */
"jujUHq" = "тег";

/* (No Comment) */
"JzKinN" = "Ограничение";

/* (No Comment) */
"k5BPG5" = "Открыть тег: ${tag}";

/* (No Comment) */
"K46f7y" = "Открыть раздел: ${location}";

/* (No Comment) */
"kDctuv" = "Заметка не найдена";

/* (No Comment) */
"kItw0E" = "Заметка";

/* (No Comment) */
"kITx6j" = "Заметки";

/* (No Comment) */
"KOHGTW" = "Невозможно получить заблокированную заметку";

/* (No Comment) */
"kp9p3i" = "Условие";

/* (No Comment) */
"KUBtt8" = "Ограничено заголовком";

/* (No Comment) */
"KYonnX" = "Удаление выбранного тега из заметки";

/* (No Comment) */
"l2Duc4" = "Получить тег: ${tag}";

/* (No Comment) */
"L6rJmh" = "Невозможно архивировать заблокированную заметку";

/* (No Comment) */
"ljt31c" = "Заметка не найдена";

/* (No Comment) */
"LJZIbW" = "Экспортировать заметку";

/* (No Comment) */
"LKAqM3-84Zcu3" = "Совпадений по запросу «bear»: ${count}.";

/* (No Comment) */
"LKAqM3-cVKS1t" = "Совпадений по запросу «text bundle»: ${count}.";

/* (No Comment) */
"LKAqM3-D70EF4" = "Совпадений по запросу «html»: ${count}.";

/* (No Comment) */
"LKAqM3-dgaxvH" = "Совпадений по запросу «rtf»: ${count}.";

/* (No Comment) */
"LKAqM3-fTviD1" = "Совпадений по запросу «jpg»: ${count}.";

/* (No Comment) */
"LKAqM3-IurQ39" = "Совпадений по запросу «docx»: ${count}.";

/* (No Comment) */
"LKAqM3-nVAkz9" = "Совпадений по запросу «markdown»: ${count}.";

/* (No Comment) */
"LKAqM3-QqkN9v" = "Совпадений по запросу «pdf»: ${count}.";

/* (No Comment) */
"LKAqM3-VhhE1V" = "Совпадений по запросу «ePub»: ${count}.";

/* (No Comment) */
"lkFLw3" = "Файлы";

/* (No Comment) */
"LlGYrJ" = "Веб-страница";

/* (No Comment) */
"lnFaSA" = "Заметка не найдена";

/* (No Comment) */
"LWGWV3" = "Теги";

/* (No Comment) */
"LZEGn6" = "Заметка";

/* (No Comment) */
"mB29i2" = "Заметка";

/* (No Comment) */
"Mcf5wh" = "Заметка не найдена";

/* (No Comment) */
"MGtlw8-84Zcu3" = "Вы имели в виду «bear»?";

/* (No Comment) */
"MGtlw8-cVKS1t" = "Вы имели в виду «text bundle»?";

/* (No Comment) */
"MGtlw8-D70EF4" = "Вы имели в виду «html»?";

/* (No Comment) */
"MGtlw8-dgaxvH" = "Вы имели в виду «rtf»?";

/* (No Comment) */
"MGtlw8-fTviD1" = "Вы имели в виду «jpg»?";

/* (No Comment) */
"MGtlw8-IurQ39" = "Вы имели в виду «docx»?";

/* (No Comment) */
"MGtlw8-nVAkz9" = "Вы имели в виду «markdown»?";

/* (No Comment) */
"MGtlw8-QqkN9v" = "Вы имели в виду «pdf»?";

/* (No Comment) */
"MGtlw8-VhhE1V" = "Вы имели в виду «ePub»?";

/* (No Comment) */
"mLpSin" = "Заменить текст заметки, но не заголовок";

/* (No Comment) */
"mqxzYw" = "Получить файлы заметки: ${note}";

/* (No Comment) */
"mUvUiQ" = "Экспортировать заметку в разных форматах";

/* (No Comment) */
"MXLIgU" = "Получить заметку";

/* (No Comment) */
"NbF5DR" = "истинно";

/* (No Comment) */
"NCYuz9" = "Собрать заметки, подходящие условиям поиска";

/* (No Comment) */
"ND7Vrz" = "Список дел";

/* (No Comment) */
"nHBfKf" = "Добавить ${files} в ${note}";

/* (No Comment) */
"nKhdxw" = "Добавить файлы к заметке";

/* (No Comment) */
"nnP1se" = "Заметка";

/* (No Comment) */
"nPk0FU" = "Получить файлы заметки";

/* (No Comment) */
"nQ9cPz" = "Добавить ${text} в ${note}";

/* (No Comment) */
"nshy0X" = "Открыть заметку: ${note}";

/* (No Comment) */
"NtwZWl" = "Что вы хотите написать в заметке?";

/* (No Comment) */
"NuzK5Y" = "Невозможно править заблокированную, удалённую или заархивированную заметку";

/* (No Comment) */
"nVAkz9" = "markdown";

/* (No Comment) */
"NwwBf2" = "истинно";

/* (No Comment) */
"OEltNH" = "Невозможно получить доступ к заметке, поскольку она заблокирована или перемещена в корзину/архив";

/* (No Comment) */
"OGk29S" = "текст";

/* (No Comment) */
"Oodz2x" = "Открывайте следующие разделы боковой панели Bear: Заметки, Без тегов, Дело, Сегодня и Блокировка";

/* (No Comment) */
"oR5Mv9" = "Удалить тег";

/* (No Comment) */
"OrllTB-ENyfgI" = "Для подтверждения: вы хотели «В конец»?";

/* (No Comment) */
"OrllTB-EV509b" = "Вы имели в виду «Заменить текст заметки»?";

/* (No Comment) */
"OrllTB-mLpSin" = "Вы имели в виду «Заменить текст заметки, но не заголовок»?";

/* (No Comment) */
"OrllTB-wDECoM" = "Для подтверждения: вы хотели «В начало»?";

/* (No Comment) */
"OrllTB-WkSl02" = "Для подтверждения: вы хотели ‘Неизвестно’?";

/* (No Comment) */
"OY9eVP" = "Хотите добавить теги?";

/* (No Comment) */
"pJKMjv" = "Тег";

/* (No Comment) */
"pjtkzD" = "Заметка не найдена";

/* (No Comment) */
"PtMJWf" = "Невозможно получить доступ к заметке, поскольку она заблокирована или перемещена в корзину/архив";

/* (No Comment) */
"QLQfjn" = "истинно";

/* (No Comment) */
"QNxRkN" = "удалить тег «${tag}» из заметки «${note}»";

/* (No Comment) */
"QQIHtT" = "Что вы хотите найти?";

/* (No Comment) */
"QqkN9v" = "pdf";

/* (No Comment) */
"QSEpyB" = "Заметки";

/* (No Comment) */
"Qssqhc" = "Заметка не найдена";

/* (No Comment) */
"R5tSAA" = "Заметка";

/* (No Comment) */
"R98dxs" = "Поиск заметок";

/* (No Comment) */
"R99KPQ" = "Невозможно архивировать заблокированную заметку";

/* (No Comment) */
"RdGsnw" = "Невозможно получить доступ к заметке, поскольку она заблокирована или перемещена в корзину/архив";

/* (No Comment) */
"RfOY7W" = "Заметка";

/* (No Comment) */
"RgvWZB" = "Получить файлы, прикрепленные к определенной заметке";

/* (No Comment) */
"rVWH1a" = "Текст";

/* (No Comment) */
"rwR3os" = "Тег не найден";

/* (No Comment) */
"Si2o71" = "Заметка";

/* (No Comment) */
"SmkQrh" = "Создать заметку из URL";

/* (No Comment) */
"sOWVDJ" = "Поиск тегов, содержащих ${term}";

/* (No Comment) */
"Sr9wcf" = "Добавить теги в выбранную заметку";

/* (No Comment) */
"stqwJy" = "текст";

/* (No Comment) */
"sVoUZE" = "Заметка не найдена";

/* (No Comment) */
"swF6qq" = "Тег не найден";

/* (No Comment) */
"TdLlRO" = "Архивировать выбранную заметку";

/* (No Comment) */
"TK00hE" = "Создать заметку с ${text}";

/* (No Comment) */
"tqEPeV" = "Переместить заметку в Корзину";

/* (No Comment) */
"tVuAfn" = "Экспортировать заметку «${note}» в формате ${format}";

/* (No Comment) */
"TW6Qdj" = "Заметка не найдена";

/* (No Comment) */
"TxGgEH" = "Заметка";

/* (No Comment) */
"u2ZJaX" = "тег";

/* (No Comment) */
"u8jO0I" = "Заметка не найдена";

/* (No Comment) */
"u386TG" = "Заметка не найдена";

/* (No Comment) */
"UC3pGs" = "Тег";

/* (No Comment) */
"uEzRok" = "Вставить файл";

/* (No Comment) */
"uJQ5rn" = "Создать заметку";

/* (No Comment) */
"UMCvyV-4KGvcm" = "Для подтверждения: вы хотели ‘Notes’?";

/* (No Comment) */
"UMCvyV-CcrcuM" = "Для подтверждения: вы хотели ‘Locked’?";

/* (No Comment) */
"UMCvyV-JDGo7A" = "Для подтверждения: вы хотели ‘Today’?";

/* (No Comment) */
"UMCvyV-ND7Vrz" = "Для подтверждения: вы хотели ‘Todo’?";

/* (No Comment) */
"UMCvyV-uyIXda" = "Для подтверждения: вы хотели ‘Неизвестно’?";

/* (No Comment) */
"UMCvyV-xB8h1b" = "Для подтверждения: вы хотели ‘Untagged’?";

/* (No Comment) */
"UwtqtT" = "нота";

/* (No Comment) */
"uyIXda" = "Неизвестно";

/* (No Comment) */
"V7Z1SX" = "Расположение в боковом меню";

/* (No Comment) */
"vCh4fm" = "Найти заметки";

/* (No Comment) */
"vElT8Q" = "Прикрепить выбранную заметку";

/* (No Comment) */
"VhhE1V" = "ePub";

/* (No Comment) */
"vk91NH" = "Открыть выбранную заметку в Bear";

/* (No Comment) */
"vMUlt5" = "Создать заметку из ${URL}";

/* (No Comment) */
"VnfpOY" = "Невозможно прикрепить заблокированную заметку";

/* (No Comment) */
"vrjuRi" = "Условие";

/* (No Comment) */
"w7hDL3" = "Невозможно прикрепить заблокированную заметку";

/* (No Comment) */
"wDECoM" = "В начало";

/* (No Comment) */
"WiapG0" = "Получить заметку через ее заголовок или идентификатор";

/* (No Comment) */
"WkGTg2" = "Заметка";

/* (No Comment) */
"WkSl02" = "Неизвестно";

/* (No Comment) */
"wMUauH" = "Заметка";

/* (No Comment) */
"X4owr7" = "Добавить файлы в выбранную заметку";

/* (No Comment) */
"xB8h1b" = "Без тегов";

/* (No Comment) */
"XDhI9h" = "Текст";

/* (No Comment) */
"XEUJ4N" = "Тип экспорта";

/* (No Comment) */
"XjCi2m" = "Создать новую заметку, если надо, с заголовком и тегами";

/* (No Comment) */
"XJEvP7" = "Теги";

/* (No Comment) */
"XSrZPK" = "Заголовок";

/* (No Comment) */
"XzCQOB" = "Добавить ${tags} в ${note}";

/* (No Comment) */
"Y9Qdgj" = "Файлы";

/* (No Comment) */
"yLIHSO" = "Заметка не найдена";

/* (No Comment) */
"YMaDEj" = "Открыть в Bear";

/* (No Comment) */
"yQcb3R" = "Резервное копирование заметок Bear";

/* (No Comment) */
"YqzN5S" = "Идентификатор или заголовок";

/* (No Comment) */
"z32kIZ" = "Получить тег";

/* (No Comment) */
"zcDlca" = "ложно";

/* (No Comment) */
"zDWcCq" = "истинно";

/* (No Comment) */
"ZeFFfm" = "Невозможно удалить заблокированную заметку";

/* (No Comment) */
"ZGtFUi" = "Дата создания";

/* (No Comment) */
"ZgTOVe" = "Формат";

/* (No Comment) */
"znWJ78" = "ложно";

/* (No Comment) */
"zpLM2R" = "Какой заголовок вы хотите дать заметке?";

/* (No Comment) */
"zpqcPk" = "Новая заметка";

/* (No Comment) */
"ztjVDb" = "Заметка";

/* (No Comment) */
"ZxZTTo" = "Ограничение";

